<!DOCTYPE html>
<html>
<head>
	<title>About</title>
	<link rel="stylesheet" type="text/css" href="style/css.css">
</head>
<body>
	<?php require('templates/header.php');?>
	<div class="about_text">
		<h1>О компании</h1>
		<p>ООО "Феникс" существует уже два года, за это время она поменяла несколько мест обитания, но теперь обосновалась раз и навсегда на Герцена 18. Компания была основана в 2018 году двумя друзьями, Виталием и Глебом, решившими продавать оружие, военную экипировку и прочее онлайн, им говорили, что это может быть небезопасно, но друзья все предусмотрели и вскоре открыли свой первый магазин на проспекте Ленина 196, где пробыли шесть месяцев, затем магазин переехал на улицу Ивана Черных 36, пробыв там почти три месяца Глеб и Виталий решили окончательно обосноваться на Герцена 18, где по сей день стоит магазин. Если раньше существовал только один магазин в томске, то на данный момент существуют и функционируют 50 магазинов по всему СНГ. </p>
	</div>
	<?php require('templates/footer.php');?>
</body>
</html>