<!DOCTYPE html>
<html>
<head>
	<title>Delivery Info</title>
	<link rel="stylesheet" type="text/css" href="style/css.css">
</head>
<body>
	<?php require('templates/header.php');?>
	<div class="delivery_info">
		<h1>Условия доставки</h1><br>
		<h2>Бесплатная доставка</h2>
		<ul>
			<li>Бесплатная доставка возможна при покупке в наших магазинах или на сайте на сумму от 2 000 рублей;</li>
			<li>Доставка осуществляется только на территории г. Томска;</li>
			<li>Время доставки: в течение 48 часов.</li>
		</ul>
		<h2>Стоимость доставки</h2>
		<ul>
			<li>Стоимость доставки при заказе на сумму менее 2 000 рублей и за пределами города Томска рассчитывается индивидуально менеджером при<br> осуществлении покупки.</li>
		</ul>
		<h2>Доставка до вашего населенного пункта</h2>
		<p>Вы можете выбрать один из видов доставки:</p>
		<ul>
			<li>Доставка транспортной компанией: ПЭК, Деловые Линии, Энергия, GTD, СДЕК, Почтой России. Доставка до терминала данных<br> транспортных компаний в черте г. Томска бесплатная. Стоимость доставки данными транспортными компаниями не входит в стоимость<br> покупки и рассчитывается дополнительно;</li>
			<li>Возможна доставка с услугой наложенного платежа Почтой России, СДЕК, GTD.</li>
		</ul>
	</div>
	<br>
	<?php require('templates/footer.php');?>
</body>
</html>