<!DOCTYPE html>
<html>
<head>
	<title>Payment Info</title>
	<link rel="stylesheet" type="text/css" href="style/css.css">
</head>
<body>
	<?php require('templates/header.php');?>
	<div class="return_goods">
		<h1>Возврат и обмен товара</h1><br>
		<h2>Процедура возврата товара</h2>
		<p>Для начала процедуры возврата приобретенного у нас товара обратитесь непосредственно в магазин с заявлением о возврате товара, товарным и/или кассовым чеком, а также предоставьте товар в полной комплектации.</p>
		<h2>Возврат/обмен товара надлежащего качества</h2>
		<p>В случае приобретения товара в магазине покупатель вправе обменять товар надлежащего качества на аналогичный товар в течение 14 дней, не считая дня покупки.
		Перечень непродовольственных товаров надлежащего качества не подлежащих обмену и возврату, утвержден Постановлением Правительства Российской Федерации от 19 января 1998 г. № 55 

		В случае приобретения товара дистанционно в интернет - магазине покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение 7 дней.
		В случае если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена в письменной форме в момент доставки товара, покупатель вправе отказаться от товара в течение срока предусмотренного законодательством.</p>

		<p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у покупателя указанного документа не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца.
		При отказе покупателя от товара продавец возвращает сумму, уплаченную покупателем в соответствии с договором, за исключением расходов продавца на доставку от покупателя возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования.<br>

		Если в приобретенном товаре выявлен недостаток покупатель вправе по своему выбору заявить одно из требований, указанных в ст.18 Закон РФ от 07.02.1992 № 2300-1 "О защите прав потребителей". При этом, если указанный товар относится к технически сложным, утв. Постановлением от 10 ноября 2011 г. № 924, то указанные в ст.18 требования могут быть заявлены только в течение 15 календарных дней с даты покупки.</p>

		<p>По истечении 15 дней предъявление указанных требований возможно в случаях если:
		<ul>
			<li>обнаружение существенного недостатка товара;</li>
			<li>нарушение установленных настоящим Законом сроков устранения недостатков товара;</li>
			<li>невозможность использования товара в течение каждого года гарантийного срока в совокупности<br> более чем тридцать дней вследствие неоднократного устранения его различных недостатков.</li>
		</ul>
		</p>
		<h2>Проверка качества товара</h2>
		<p>При предъявлении Вами претензии продавец вправе провести проверку качества товара. В связи с этим напоминаем Вам о необходимости предоставить приобретенный товар вместе с претензией в магазин.
		По результатам такой проверки качества будет подготовлен ответ на Вашу претензию.
		Если Вы не согласны с результатами проведенной проверки качества, Вы вправе заявить письменное требование о проведении независимой экспертизы товара. Экспертиза проводится за счет продавца. Вы вправе присутствовать при проведении экспертизы. В случае если экспертиза установит наличие недостатков, возникших не по вине магазина или изготовителя, вы обязаны возместить магазину расходы на проведение экспертизы, а также связанные с ее проведением расходы.</p>
</p><br>



	</div>
	<?php require('templates/footer.php');?>
</body>
</html>